# Создаю 6 переменных, присваиваю им соответствующее значение.
username = "Имя пользователя: "
title = "Заголовок заметки: "
content = "Описание заметки: "
status = "Статус заметки, например: \"актуальна/не актуальна\": "
created_date = "Дата заметки в формате: \"день-месяц-год\", например \"10-11-2024\": "
issue_date = "Дедлайн заметки в формате: \"день-месяц-год\", например \"10-11-2024\": "

# Вывожу значения с помощью команды "print"
print(username)
print(title)
print(content)
print(status)
print(created_date)
print(issue_date)